<?php
	$lang['000'] = "系統錯誤";
	$lang['001'] = "請確認必填欄位";
	$lang['002'] = "手機號碼已註冊";
	$lang['003'] = "註冊失敗";
	$lang['004'] = "系統發送簡訊忙祿中，請稍後在試";
	$lang['005'] = "手機驗證碼送出失敗";
	$lang['006'] = "無法取得使用者資料";
	$lang['007'] = "此手機號發送驗證碼次數已達上限";
	$lang['008'] = "驗證碼錯誤";
	$lang['009'] = "注册失败";
	$lang['010'] = "密码为8~12为英文与数字组合";
	$lang['011'] = "尚未登入/please login";
	$lang['012'] = "手机号码已验证";
	$lang['013'] = "手机号码格式错误";
	$lang['014'] = "验证码传送失败";
	$lang['200'] = "成功回应";
	$lang['201'] = "成功注册";
	$lang['202'] = "驗證完成";
	$lang['203'] = "重新發送驗證碼";
?>